[
  "calendar",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-activity-history",
  "dataview",
  "templater-obsidian",
  "obsidian-admonition"
]